/* Localized versions of Info.plist keys */

CFBundleName = "CleanArchiver";
CFBundleHelpBookName = "CleanArchiver ヘルプ";
CFBundleGetInfoString = "2.4a4, Copyright © 2007 あにゃきち.";
NSHumanReadableCopyright = "Copyright © 2007 あにゃきち.";
